//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_DFW */

	"100" = "„%1“ speichern";
	"101" = "zurücksetzen auf vorherige Version von „%1“";
	"102" = "neues Dokument erstellen";
	"103" = "„%1“ öffnen";
	"104" = "speichern unter „%1“";
	"105" = "Kopie speichern in „%1“";
	"106" = "Zwischenablage in der Anwendung zur Verfügung stellen";
	"107" = "Zwischenablage außerhalb der Anwendung zur Verfügung stellen";
	"108" = "Mit dem Text verknüpfte Stile sind nicht auffindbar.  Der Text ist jedoch intakt.";
	"109" = "Es können hier keine weiteren Zeichen hinzugefügt werden.";
	"110" = "%4 nicht möglich. Grund: %1%2. %3";
	"111" = "Befehl %4 konnte nicht abgeschlossen werden. Grund: %1 %2 %3";
	"112" = "Anfrage konnte nicht abgeschlossen werden. Grund: %1%2. %3";
	"113" = "Ein Programmfehler ist aufgetreten";
	"114" = " (%1)";
	"115" = "Ungültige Auswahl";
	"116" = "Diese Session speichern unter:";
	"117" = "Kopie speichern in:";
	"118" = "Zwischenanlage anzeigen";
	"119" = "Zwischenablage ausblenden";
	"120" = "Rückgängig nicht möglich";
	"121" = "%1 rückgängig machen";
	"122" = "%1 wiederholen";
	"123" = "Über %1";
	"124" = "Momentan können keine Inhalte angezeigt werden";
	"125" = "%1 unbenannt";
	"126" = "Schließen";
	"127" = "Beenden";
	"128" = "speichern";
	"129" = "zurücksetzen";
	"130" = "Ränder ausblenden";
	"131" = "Ränder anzeigen";
	"132" = "Abonnentenoptionen...";
	"133" = "Verlegeroptionen...";
	"134" = "unbenannt";
	"135" = "Voreinstellungen...";
	"136" = "Sollen die Änderungen im %1-Dokument „%2“ vor dem %3 gespeichert werden?";
	"137" = "&Zurücksetzen";
	"138" = "Auf zuletzt gespeicherte Version von „%1“ zurücksetzen?";
	"139" = "Die Laufwerkkopie von „%1“ ist seit dem letzten Öffnen oder Speichern geändert worden.  Möchten Sie trotzdem %2?";
	"140" = "Die Laufwerkkopie von „%1“ ist seit dem letzten Öffnen oder Speichern geändert worden.  Möchten Sie eine Kopie speichern?";
	"141" = "Der Speicherplatz reicht nicht zum Speichern des Dokuments aus, wenn nicht zuvor die vorhandene Kopie gelöscht wird.  Vorhandene Kopie von „%1“ löschen?";
	"142" = "Geringer Speicherplatz.  Beenden Sie ProTools und weisen Sie dem Programm mehr Speicher zu.";
	"143" = "%1; voriger Wert ersetzt.";
	"144" = "„%1“ ist bereits geöffnet.";
	"145" = "&Hilfe";
	"146" = "%1 ausblenden";
	"147" = "Andere ausblenden";
	"148" = "Alle anzeigen";
	"149" = "%1 beenden";
	"150" = "Services";
	"151" = "Ansicht kann nicht geladen werden: „%1“";
	"152" = "Klasse kann nicht geladen werden: „%1“";
	"153" = "-∞";
	"154" = "∆-∞";
	"155" = "Für dieses Feld werden Werte im Bereich zwischen %1 und %2 benötigt.";
	"156" = "Dieses Eingabefeld erfordert einen der folgenden Werte: %1.";
	"157" = "Dieses Feld unterstützt maximal eine Nachkommastelle.";
	"158" = "Der Name darf höchsten 255 Zeichen lang sein(einschließlich aller Erweiterungen).";
	"159" = "Wählen Sie einen Namen mit %1 oder weniger Zeichen";
	"160" = "Ein Ordner kann nicht durch eine Datei ersetzt werden.";
	"161" = "Diese Datei ist schreibgeschützt.";
	"162" = "Verwenden Sie einen anderen Dateinamen oder entfernen Sie das Schreibschutzattribut aus der Datei,";
	"163" = "indem Sie mit der rechten Maustaste auf die Datei klicken und ihre Eigenschaften bearbeiten.";
	"164" = "„%1“ ist bereits vorhanden.  Möchten Sie das Element ersetzen?";
	"165" = "Der gewählte Name enthält ungültige Zeichen.";
	"166" = "Main";
	"167" = "&Ordner";
	"168" = "&Dateien";
	"169" = "%1 (%2)";
	"170" = "*.%2";
	"171" = "Alle Dateien";
	"172" = "*.*";
	"173" = "Zuletzt verwendete Dateien";
	"174" = "Zuletzt verwendete Ordner";
	"175" = "Der gewählte Name darf höchstens 255 Zeichen lang sein.";
	"176" = "Dateiname und Pfad sind %1 Zeichen lang. Die maximale Länge beim Erstellen von Dateien beträgt %2 Zeichen. Dies kann beim Verwenden von Pro Tools Probleme verursachen.";
	"177" = "Pro Tools unterstützt nur zugeordnete Netzlaufwerke.";
	"178" = "Schließen";
	"179" = "Diese Anwendung benötigt einen Prozessor mit Unterstützung für SSE 2 oder höher.";
	"180" = "Diese Anwendung benötigt einen Prozessor mit Unterstützung für SSSE 3 oder höher.";
	"181" = "Aufrufen der Funktion %1 ist fehlgeschlagen. Fehlercode: %2";
	"182" = "Ordner öffnen";
	"183" = "Anhalten";
	"184" = "Fortsetzen";
	"185" = "Abbrechen";
	"186" = "Heruntergeladen: %1 kB von %2 kB";
	"187" = "Heruntergeladen: %1 kB";
	"188" = "Fehler: %1";
	"189" = "Download abgeschlossen";
	"190" = "Angehalten";
	"191" = "Es besteht keine Verbindung zum Internet.";
	"192" = "Version: ";
	"193" = "(Neues Label)";
	"194" = "(Neu)";
	"195" = "Alle anzeigen...";
	"196" = "Neuen Tag „%1“ erstellen";
	"197" = "(Keine Ergebnisse gefunden)";
	"198" = "FAVORITEN";
	"199" = "TOP-ERGEBNISSE";

/* L10N_TEValidation */

	"200" = "Ungültiger Wert";
	"201" = "Der Wert liegt unter dem zulässigen Minimum";
	"202" = "Der Wert liegt über dem zulässigen Maximum";
	"203" = "Der Wert enthält nichtnumerische Zeichen";
	"204" = "Der Wert enthält zu viele Zeichen";
	"205" = "Der Wert enthält Nicht-Notenwerte";
	"206" = "Der Wert liegt unter dem zulässigen Minimum von %1";
	"207" = "Der Wert liegt über dem zulässigen Maximum von %1";

/* L10N_MSS */

	"300" = "MIDI Studio Setup...";
	"301" = "Aktiv";
	"302" = "Name";
	"303" = "Eingang";
	"304" = "I/O verbunden";
	"305" = "Ausgang";
	"306" = "Empfangskanäle";
	"307" = "Sendekanäle";
	"308" = "Multitimbral";
	"309" = "Controller";
	"310" = "MIDI-Timecode";
	"311" = "MIDI-Beat-Clock";
	"312" = "MIDI Machine Control";
	"313" = "MIDI-Timecode";
	"314" = "Herstellernamen-Datei";
	"315" = "Benutzernamen-Datei";
	"316" = "Hersteller";
	"317" = "Modell";
	"318" = "Unbekannt";
	"319" = "%1 Anschluss %2";
	"320" = "Instrumente ";
	"321" = "Neues Instrument";
	"322" = "Instrument löschen";
	"323" = "Interface-Einheit";
	"324" = "Instrumenteneinheit";
	"325" = "Importieren....";
	"326" = "Library";
	"327" = "Audio";
	"328" = "Importieren";
	"329" = "Exportieren";
	"330" = "Erstellen";
	"331" = "Löschen";
	"332" = "Gerätesuche";
	"333" = "Test";
	"334" = "Ansicht";
	"335" = "Überprüfen";
	"336" = "Instrument benennen:";
	"337" = "Vorheriges";
	"338" = "Nächste";
	"339" = "MIDI-Studio-Setup schließen";
	"340" = "OK";
	"341" = "%1 Elemente ausgewählt.";
	"342" = "Möchten Sie die ausgewählten Instrumente wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.";
	"343" = "Durch den Import eines anderen MIDI Studio Setup wird das aktuell aktive Setup überschreiben. Möchten Sie fortfahren?";
	"344" = "<Unbekanntes Instrument>";
	"345" = "Herstellerverzeichnis suchen";
	"346" = "Herstellerverzeichnis";
	"347" = "Instrument:";
	"348" = "Setup:";
	"349" = "Name des Instruments:";
	"350" = "Hersteller:";
	"351" = "Modell:";
	"352" = "Eingangsanschluss:";
	"353" = "Ausgangsanschluss:";
	"354" = "Empfangskanäle:";
	"355" = "Sendekanäle:";
	"356" = "Neues Instrument ";
	"357" = "Anschluss";
	"358" = "Dieser Name wird bereits von einem anderen Instrument oder MIDI-Gerät verwendet. Geben Sie einen neuen Namen ein.";
	"359" = "dms";
	"360" = "Die ausgewählte Datei kann nicht in Pro Tools geöffnet werden, da sie keine gültige MIDI Studio Setup-Datei ist.";
	"361" = "Unbenanntes Dokument";
	"362" = "Eigenschaften";
	"363" = "Doppelte emulierte Ausgänge anzeigen";

/* L10N_Mac */

	"400" = "Dateiende erreicht";
	"401" = "Systemeinstellungen öffnen...";
	"402" = "Fortfahren";
	"403" = "Der Audioeingang für Pro Tools ist deaktiviert.\n\nWechseln Sie zu „Systemeinstellungen“ > „Sicherheit“ > „Datenschutz“ > „Mikrofon“, und aktivieren Sie das Kontrollkästchen „Pro Tools“, damit Pro Tools mit beliebiger Hardware aufnehmen kann.";
	"404" = "Diese Version von Pro Tools kann nicht gestartet werden, da sie nicht mit MacOS 10.15 und höher kompatibel ist.";

/* L10N_ProToolsGeneric */

	"500" = "Keine";
	"501" = "kein";
	"502" = "MIDI";
	"503" = "&OK";
	"504" = "Beenden";
	"505" = "&Abbrechen";
	"506" = "&Akzeptieren";
	"507" = "&Ablehnen";
	"508" = "&Fehlermeldung kopieren";
	"509" = "&Wiederholen";
	"510" = "&Stopp";
	"511" = "&Löschen";
	"512" = "&Fortfahren";
	"513" = "&Ja";
	"514" = "&Nein";
	"515" = "Mehr &Infos...";
	"516" = "Beliebig";
	"517" = "Alle";
	"518" = "Alle";
	"519" = "aus";
	"520" = "aus";
	"521" = "ein";
	"522" = "Pan";
	"523" = "Lautstärke";
	"524" = "Lautstärken-Trim";
	"525" = "Pegel-Trim";
	"526" = "nicht verfügbar";
	"527" = "Pro Tools";
	"528" = "&Speichern";
	"529" = "&Nicht speichern";
	"530" = "&Verwerfen";
	"531" = "&Beibehalten";
	"532" = "&Nicht löschen";
	"533" = "&Entfernen";
	"534" = "ProTools 5.0";
	"535" = "ProTools 4.3";
	"536" = "ProTools 3.2";
	"537" = "Pro Tools 5.0";
	"538" = "Pro Tools 4.3";
	"539" = "Pro Tools 3.2";
	"540" = "Audiospuren";
	"541" = "Audio- und Videospuren";
	"542" = "MIDI-Spuren";
	"543" = "Aux-Spuren";
	"544" = "Master-Spuren";
	"545" = "Instrumentenspuren";
	"546" = "VCA-Master";
	"547" = "Ordner";
	"548" = "Eingefrorene Spuren";
	"549" = "Die werkseitige Standarddatei des TCE-Plug-Ins konnte nicht erstellt werden. Grund: %1.";
	"550" = "nicht verfügbar";
	"551" = "Nicht verfügbar";
	"552" = " bei ";
	"553" = "„%1“";
	"554" = "Diese Meldung nicht wieder anzeigen";
	"555" = "Minimal";
	"556" = "&Zulassen";
	"557" = "&Ersetzen";
	"558" = "简体中文 (Simplified Chinese)";
	"559" = "繁體中文 (Traditional Chinese)";
	"560" = "Deutsch (German)";
	"561" = "English (English)";
	"562" = "Español (Spanish)";
	"563" = "Français (French)";
	"564" = "Italiano (Italian)";
	"565" = "日本語 (Japanese)";
	"566" = "한글 (Korean)";
	"567" = "Anmelden";
	"568" = "Abmelden";
	"569" = "Anmeldung";
	"570" = "Session";
	"571" = "Projekt";
	"572" = "&Reparieren";
	"573" = "Sie haben %1 von insgesamt %2 (%3%) Cloud-Speicher belegt";
	"574" = " (Speicher: %1%)";
	"575" = "Sie versuchen gerade, eine neuere Version von Pro Tools zu verwenden, als es Ihre Lizenz zulässt. Sie können diese Version von Pro Tools deinstallieren und eine Version von Pro Tools installieren, die durch Ihre Lizenz abgedeckt ist. Alternativ können Sie über Ihr MyAvid-Konto ein Upgrade vornehmen.";
	"576" = "MyAvid";
	"577" = "Möchten Sie Nutzungs- und Diagnosedaten an Avid senden, um unsere Produkte und Dienstleistungen zu verbessern?\n\n";
	"578" = "Beachten Sie, dass einige webbasierte Fenster und Bildschirme möglicherweise weiterhin Nutzungs- und Diagnosedaten gemäß unserer Datenschutzrichtlinie erfassen.";
	"579" = "\n\nDiese Einstellung kann unter Setup > Voreinstellungen > Vorgang > Fehlerdiagnose geändert werden.";
	"580" = "\n\nDiese Einstellung kann im Menü „Setup“ von Pro Tools First geändert werden.";
	"581" = "&Aktualisieren";
	"582" = "&Überspringen";
	"583" = "Speichern als...";

/* L10N_ReasonIDs */

	"600" = "Ein Programmfehler ist aufgetreten";
	"601" = "Ein Laufwerk ist voll";
	"602" = "Ein Laufwerk ist gesperrt";
	"603" = "nicht genügend Speicherplatz";
	"604" = "Ein Laufwerkfehler ist aufgetreten";
	"605" = "Eine Datei ist gesperrt";
	"606" = "Eine Datei wird bereits verwendet oder wurde nicht geschlossen.";
	"607" = "Beim Schreiben der Druckdatei ist ein Problem aufgetreten";
	"608" = "Der Drucker wurde nicht gefunden.";
	"609" = "Bei der Kommunikation mit dem Drucker ist ein Problem aufgetreten";
	"610" = "Die Laufwerkkopie wurde gelöscht";
	"611" = "Das Dokument ist aktuell geöffnet";
	"612" = "Die Laufwerkkopie wurde geändert";
	"613" = "Beim Schreiben der Druckdatei ist ein Problem aufgetreten";
	"614" = "Sie verfügen nicht über ausreichende Zugangsrechte.";
	"615" = "Die ausgewählte Druckressource wurde nicht gefunden.";
	"616" = "Es ist ein Problem mit AppleTalk aufgetreten";
	"617" = "AppleTalk ist nicht verbunden";
	"618" = "Es handelt sich um die falsche Dokumentenart";
	"619" = "Ein Datenträger steht nicht zur Verfügung";
	"620" = "Es sind zu viele Dateien geöffnet";
	"621" = "Die erforderlichen Ressourcen wurden nicht gefunden.";
	"622" = "Diese Funktion ist nicht implementiert";
	"623" = "„^3“, eine interne Komponente, fehlt";
	"624" = "Eine interne Komponente fehlt";
	"625" = "Der Edition Manager ist nicht initialisiert";
	"626" = "Es gibt ein Problem beim Zugriff auf die Edition.";
	"627" = "Das angegebene Format steht in der Edition nicht zur Verfügung.";
	"628" = "Die Edition kann nicht veröffentlichen";
	"629" = "Es gibt ein Problem beim Festlegen der Edition";
	"630" = "Das Ende der Datei wurde erreicht";
	"631" = "Eine Datei konnte nicht gefunden werden";
	"632" = "Die Druckerdatei wird von einer anderen Anwendung oder dem Chooser verwendet.";

/* L10N_RecoveryIDs */

	"700" = "Verwenden Sie den Befehl „Info abrufen“ im Finder zum Entsperren der Datei.";
	"701" = "Wählen Sie einen Drucker aus und versuchen Sie es erneut.";
	"702" = "Speichern Sie unter einem anderen Namen oder schließen Sie das Dokument und versuchen Sie es erneut.";
	"703" = "Schließen Sie einige Fenster und versuchen Sie es erneut.";
	"704" = "Fragen Sie Digi nach einem geheimen Entschlüsselungsring.";
	"705" = "Schließen Sie den Chooser.";
	"706" = "Rufen Sie InitUEditionDocument()! auf";

/* L10N_DAW */

	"800" = "unbekannt";
	"801" = "Nicht deklariert";
	"802" = "Abbrechen";
	"803" = "Bearbeiten";
	"804" = "Rückgängig";
	"805" = "Wiederherstellen";
	"806" = "Ausschneiden";
	"807" = "Kopieren";
	"808" = "Einfügen";
	"809" = "Löschen";
	"810" = "Alles auswählen";
	"811" = "Enter";
	"812" = "Eingabe";
	"813" = "Esc";
	"814" = "Rücktaste";
	"815" = "Pfeil nach links";
	"816" = "Pfeil nach rechts";
	"817" = "Pfeil nach oben";
	"818" = "Pfeil nach unten";
	"819" = "Bild-auf-Taste";
	"820" = "Bild-ab-Taste";
	"821" = "Anfang";
	"822" = "Ende";
	"823" = "Leertaste";
	"824" = "Tab";
	"825" = "Komma";
	"826" = "Punkt";
	"827" = "Anführungszeichen unten";
	"828" = "Semikolon";
	"829" = "Anführungszeichen oben";
	"830" = "Minus";
	"831" = "Gleich";
	"832" = "Plus";
	"833" = "Insert";
	"834" = "Löschen";
	"835" = "Hilfe";

/* L10N_Accessibility */

	"900" = "Ausgewählt. ";
	"901" = "Ausgeblendet. ";
	"902" = "Angezeigt. ";
	"903" = "von";
	"904" = "Zeile";
	"905" = "Zeile ist leer.";
	"906" = "Decke";
	"907" = "Liste";
	"908" = "Plug-in";
	"909" = "Level Meter";
	"910" = "Fader";
	"911" = "Knopf";
	"912" = "Numerischer Text";
	"913" = "Label";
	"914" = "Kombo-Box";
	"915" = "Registerkartengruppe";
	"916" = "Zelle";
	"917" = "Spalte";
	"918" = "Zeile";
	"919" = "Tabulator";
	"920" = "Erweitert. ";
	"921" = "Reduziert. ";
	"922" = "minus";
	"923" = "plus";
	"924" = "Hat";
	"925" = "Info";
	"926" = "Name";
	"927" = "Sync";
	"928" = "Symbol";
	"929" = "Popup";
	"930" = "Erweitern/Reduzieren";
	"931" = "Status";
	"932" = "Nummerierung";
	"933" = "Unbekannt";
	"934" = "Patch-Nummer";
	"935" = "Zusammenführen freigeben";
	"936" = "HEAT Bypass";
	"937" = "HEAT-Sättigung";
	"938" = "Heat umschalten";
	"939" = "Heat Klang";
	"940" = "0 dB";
	"941" = "+6 dB";
	"942" = "+3 dB";
	"943" = "Linear";
	"944" = "-3 dB";
	"945" = "-6 dB";
	"946" = "-inf dB";
	"947" = "Fade-Out: ";
	"948" = "Fade-In: ";
	"949" = "Offen. ";
	"950" = "Geschlossen. ";
	"951" = "Geprüft. ";
	"952" = "Ungeprüft. ";
	"953" = "Inaktiv. ";
	"954" = "Aktiv. ";
	"955" = "Implizit ausgewählt. ";
	"956" = " (Zum Editieren 2x drücken)";
	"957" = "Generalvorzeichen-Liste";
	"958" = "Speichern in Preset-Slot ";
	"959" = "Laden aus Preset-Slot ";

/* L10N_DFW_Presets */

	"1000" = "<Werkstandard>";
	"1001" = "Einstellungen speichern";
	"1002" = "Einstellungen speichern unter...";
	"1003" = "Einstellungen kopieren";
	"1004" = "Einstellungen einfügen";
	"1005" = "Einstellungen importieren...";
	"1006" = "Einstellungen zusammenführen...";
	"1007" = "Aktuelle Einstellungsdatei löschen...";
	"1008" = "Sperrung der Einstellungsdatei aufheben";
	"1009" = "Einstellungsdatei sperren";
	"1010" = "Preset-Einstellungen speichern unter%1";
	"1011" = "Stammordner für Einstellungen";
	"1012" = "Session-Ordner";
	"1013" = "Unbenannt";
	"1014" = "Das Preset kann nur im Ordner „Window Presets“ oder seinen Unterordnern gespeichert werden.";
	"1015" = "Die Datei kann nicht überschrieben werden, da sie gesperrt ist.";
	"1016" = "Die Datei ist keine gültige Einstellungsdatei für %1: \n\t%2\n ";
	"1017" = "Die Datei ist keine gültige Einstellungsdatei für %1: %2 ";
	"1018" = "&Abbrechen";
	"1019" = "&Löschen";
	"1020" = "Möchten Sie die Einstellungsdatei wirklich löschen?";
	"1021" = "Löschen nicht möglich: ";
	"1022" = "Wählen Sie eine Einstellungsdatei aus:";
	"1023" = "Takte|Schläge";
	"1024" = "Min:Sek";
	"1025" = "Timecode";
	"1026" = "Feet+Frames";
	"1027" = "Samples";

/* L10N_DFW1 */

	"1100" = "Dieser Befehl konnte zu diesem Zeitpunkt nicht ausgeführt werden.";
	"1101" = "Titel/Wiedergabeliste";
	"1102" = "Cloud-Kollab";
	"1103" = "Show/Hide";
	"1104" = "Automation";
	"1105" = "Editing";
	"1106" = "Clips";
	"1107" = "Tempo-/Taktart";
	"1108" = "MIDI";
	"1109" = "Aufnahme";
	"1110" = "Clip Gain/Effekte";
	"1111" = "Inserts/Sends";
	"1112" = "I/O";
	"1113" = "Transport";
	"1114" = "Clips List";
	"1115" = "Sonstiges";
	"1116" = "Plug-Ins";
	"1117" = "Datei";
	"1118" = "Auswahl";
	"1119" = "Fades";
	"1120" = "Video";
	"1121" = "Fenster";
	"1122" = "Edit-Tools";
	"1123" = "Fokus";
	"1124" = "Zoom";
	"1125" = "Navigation";
	"1126" = "Pegelanzeigen";
	"1127" = "Transport";
	"1128" = "Workspace";
	"1129" = "Datei";
	"1130" = " Menü";
	"1131" = "„Speichern” ist nicht zulässig, da diese Sitzung zuletzt mit %1 gespeichert wurde und Daten enthält, die von %2 nicht unterstützt werden. Klicken Sie auf „Speichern unter...”, um eine kompatible Kopie der Sitzung zu erstellen. Die ursprüngliche Sitzung bleibt davon unberührt.";

/* L10N_CustomizedUI */

	"1200" = "Allgemein";
	"1201" = "Texthelligkeit:";
	"1202" = "Textsättigung:";
	"1203" = "Hintergrundhelligkeit:";
	"1204" = "Hintergrundsättigung:";
	"1205" = "Werkzeugleiste-Helligkeit:";
	"1206" = "Spuren";
	"1207" = "Spur-Header-Helligkeit:";
	"1208" = "Ordnerspur-Header-Helligkeit:";
	"1209" = "Spur-Header-Sättigung:";
	"1210" = "Edit-Auswahl:";
	"1211" = "Timeline-Helligkeit:";
	"1212" = "Inaktive Spuren – Helligkeit:";
	"1213" = "Inaktive Spuren – Sättigung:";
	"1214" = "Clips";
	"1215" = "Wellenform-Helligkeit:";
	"1216" = "Hintergrund-Helligkeit:";
	"1217" = "Melodyne Note – Helligkeit:";
	"1218" = "Melodyne Note – Sättigung:";
	"1219" = "Raster";
	"1220" = "Helligkeit (Grid-Modus):";
	"1221" = "Helligkeit (Nicht Grid-Modus):";
	"1222" = "Marker-Linien";
	"1223" = "Helligkeit:";
	"1224" = "Farbe:";
	"1225" = "Automationsansicht";
	"1226" = "Wellenformhelligkeit:";
	"1227" = "Wellenformsättigung:";
	"1228" = "Linienhelligkeit:";
	"1229" = "Liniensättigung:";
	"1230" = "Analyse/Warp-Ansicht";
	"1231" = "Wellenformhelligkeit:";
	"1232" = "Wellenformsättigung:";
	"1233" = "Analyse Marker – Helligkeit:";
	"1234" = "Analyse Marker – Sättigung:";
	"1235" = "Hintergrundhelligkeit:";
	"1236" = "Hoher Kontrast – UI:";
	"1237" = "Text-/Linienfarbe:";
	"1238" = "Hintergrundfarbe:";
	"1239" = "Textgröße";
	"1240" = "Clip-Textgröße:";
	"1241" = "Spurhöhengrenzen, Textgröße:";
	"1242" = "Listentextgröße:";
	"1243" = "Standard";
	"1244" = "Grau";
	"1245" = "Dunkelgrau";
	"1246" = "Rot";
	"1247" = "Blau";
	"1248" = "Grün";
	"1249" = "Gelb";
	"1250" = "Orange";
	"1251" = "Violett";
	"1252" = "Aquamarin";

